/******************************************************************************

	Copyright (C), 2002-2010, Wuhan FiberHome Tech. Co., Ltd.

 ******************************************************************************
  文 件 名   : oam_help.h
  版 本 号   : 初稿
  作    者   : 丁浩
  生成日期   : 2014年11月11日
  功能描述   : oam_help.c的头文件
  修改历史   :
  1.日    期   : 2014年11月11日
    作    者   : 丁浩   
    修改内容   : 创建文件

******************************************************************************/
#ifndef __OAM_HELP_H__
#define __OAM_HELP_H__

 #include "oam_public.h"
 
#endif